

# Пополнение баланса
replenish_balance = '⚠️ Пополнение баланса\n\n' \
                    '🥝 Оплата киви: \n\n' \
                    '👉 Номер  <code>{number}</code>\n' \
                    '👉 Коментарий  <code>{code}</code>\n' \
                    '👉 Сумма  от 1 до 50000 рублей\n\n' \
                   

# Профиль
profile = '🖥 Личнй кабинет:\n\n' \
          '🆔 Ваш id - {id}\n' \
          '😶 Ваш логин - {login}\n' \
          '📆 Дата регистрации - {data}\n\n' \
          '💵 Ваш баланс - {balance} рублей'

